[
    {
        "id": "1",
        "Name": "Màn hình LCD 32” AOC AG322FCX/74",
        "Type": "AOC",
        "ImageUrl": "https://tinhocngoisao.cdn.vccloud.vn/wp-content/uploads/2019/08/man-hinh-lcd-32-aoc-ag322fcx-cong-than-sam-144hz-cao-cap-1.jpg",
        "BuyPrice": 7000000,
        "PromotionPrice": 6250000,
        "Status": "Hot",
        "Description": "AOC AG322FCX/74 được trang bị một màn hình cong với độ phân giải Full HD chia tỉ lệ 16:9 giúp bạn có một trải nghiệm chơi game tuyệt vời mà không hề có những góc khuất như màn hình phẳng",
        "Description2": "Màn hình thông thường có tần số quét 60Hz sẽ làm cho các hình ảnh bị mờ khi bạn chơi Game với cường độ chuyển động nhanh. Việc đẩy tần số quét lên 144Mhz khiến các thao tác hiển thị và xử lý vô cùng mượt mà , đặc biệt bạn sẽ vô cùng thích thú với những tựa game FPS như PUBG và CS.Go vốn rất phổ biến hiện nay ."
    },
    {
        "id": "2",
        "Name": "Màn hình LCD 32” AOC C32G1/74 FHD 144Hz",
        "Type": "AOC",
        "ImageUrl": "https://tinhocngoisao.cdn.vccloud.vn/wp-content/uploads/2021/05/MH_AOC_C32G1.jpg",
        "BuyPrice": 6000000,
        "PromotionPrice": 5600000,
        "Status": "New",
        "Description": "Sự lựa chọn tuyệt vời cho các game thủ, đem lại trải nghiệm mượt mà đầy ấn tượng. Màn hình C32G1 sở hữu kích thước 32”, tấm nền VA, Full HD (1920 x 1080) và công nghệ AMD FreeSync, tần số quét 144Hz, tốc độ phản hồi 1ms. Ngoài ra, C24G1 còn được trang bị các công nghệ như Low Blue Mode và Flicker Free giúp bảo vệ mắt cho người dùng. Các tùy chỉnh DialPoint crosshair, AOC Game Mode, đa cổng kết nối và rất nhiều tính năng gaming khác sẽ khiến bạn thực sự hài long.",
        "Description2": "Với tần số quét 144Hz và tốc độ phản hồi 1ms, màn hình của bạn là tiêu chuẩn cho thể thao điện tử chuyên nghiệp. Hãy tận hưởng cảm giác mượn mà và sẵn sang chiến thằng mọi trận chiến."
    },
    {
        "id": "3",
        "Name": "Màn hình LCD 27” AOC C27G1/74 FHD 144Hz",
        "Type": "AOC",
        "ImageUrl": "https://tinhocngoisao.cdn.vccloud.vn/wp-content/uploads/2020/12/AOC_C27G174.jpg",
        "BuyPrice": 5600000,
        "PromotionPrice": 4950000,
        "Status": "Hot",
        "Description": "Màn hình cong đem đến trải nghiệm ấn tượng, đặt người dùng làm trung tâm. Bằng việc tái tạo lại đường cong của nhãn cầu, game thủ sẽ không cảm thấy mệt mỏi khi phải để ý từng chi tiết trên màn hình. Ngoài ra, màn hình có đường cong lớn hơn các màn hình thông thường giúp trải nghiệm xem ấn tượng hơn từ mọi góc nhìn",
        "Description2": "Hiện tượng xé hình không chỉ ảnh hưởng đến trải nghiệm gaming của bạn, nó còn khiến bạn cảm thấy khó chịu. Công nghệ AMD FreeSync sẽ xóa bỏ hiện tượng này bằng cách đảm bảo tốc độ khung hình của màn hình và bộ vi xử lý."
    },
    {
        "id": "4",
        "Name": "Màn hình LCD 27” AOC 27V2Q/74 Full HD",
        "Type": "AOC",
        "ImageUrl": "https://tinhocngoisao.cdn.vccloud.vn/wp-content/uploads/2020/05/AOC-27V2Q74-new.jpg",
        "BuyPrice": 5200000,
        "PromotionPrice": 4280000,
        "Status": "New",
        "Description": "Màn hình máy tính AOC 27V2Q 27 inches IPS FHD 75Hz thiết kế tuyệt đẹp siêu mỏng. Vì thiết kế mỏng này, hãng AOC đã đặt các cổng kết nối ở phần chân đứng, việc này đem lại sự gọn gang và giúp bạn quản lý các dây cáp kết nối một cách đơn giản hơn. Màn hình này có đường viền siêu nhỏ, chỉ 7.9mm.",
        "Description2": "Màn hình AOC 27V2Q có độ phân giải Full HD (1920 x 1080) đây là độ phân giải khá lý tưởng trên màn hình có kích thước 27”. Về hiển thị màu sắc, màn hình có 95.7% sRGB, 70% Adobe RGB và 74.7% DCI P3. Đây là dải màu khá ấn tượng so với mức giá tiền mà bạn phải chi để có thể sở hữu màn hình này."
    },
    {
        "id": "5",
        "Name": "Màn hình LCD 27” AOC C27V3H/WS/74 Full HD",
        "Type": "AOC",
        "ImageUrl": "https://tinhocngoisao.cdn.vccloud.vn/wp-content/uploads/2021/04/MH_AOC_C27V3H.jpg",
        "BuyPrice": 5000000,
        "PromotionPrice": 4190000,
        "Status": "New",
        "Description": "Màn hình cong sẽ đem lại một trải nghiệm ấn tượng với người dùng, đặt người dùng vào trung tâm của mọi hành động. Bằng cách tái tạo lại độ cong của mắt, các màn hình cong sẽ đem lại đầy đủ mọi chi tiết hành động trên khung hình.",
        "Description2": "Công nghệ Flicker Free giúp giảm hiện tượng nhấp nháy màn hình. Công nghệ này giúp bảo vệ mắt, chống mỏi mắt trong thời gian dài sử dụng màn hình – đặc biệt hữu dụng với những ai phải sử dụng máy trính trong thời gian dài."
    },
    {
        "id": "6",
        "Name": "Màn hình LCD 27” AOC I2781FH Full HD",
        "Type": "AOC",
        "ImageUrl": "https://tinhocngoisao.cdn.vccloud.vn/wp-content/uploads/2019/01/man-hinh-lcd-27-aoc-i2781fh-full-hd-chinh-hang-1.jpg",
        "BuyPrice": 4290000,
        "PromotionPrice": 3850000,
        "Status": "New",
        "Description": "Màn hình LCD AOC I2781FH/74 được thiết kế với vẻ ngoài ấn tượng, bắt mắt. Sở hữu màn hình siêu mỏng với cạnh viền gần như không, cùng với chân đế kim loại chắc chắn, thiết kế lệch tâm cá tính. Công nghệ tấm nền IPS tiên tiến mang tới sắc màu ổn định sắc nét, ngay cả những góc nhìn rộng. Công nghệ Không Nhấp Nháy của AOC làm giảm tình trạng mỏi mắt cho người đọc.",
        "Description2": "Với độ mỏng chỉ vài mm, màn hình mang lại trải nghiệm chân thật. Cảm giác làm việc và giải trí được liền mạch và tối ưu không gian cho bàn làm việc. Ngoài ra với viền màn hình mỏng, sẽ thuận lợi cho việc sử dụng đa màn hình của bạn."
    },
    {
        "id": "7",
        "Name": "Màn hình LCD 24” Asus VL249HE FHD",
        "Type": "Asus",
        "ImageUrl": "https://tinhocngoisao.cdn.vccloud.vn/wp-content/uploads/2021/07/MH_AS_VL249HE.jpg",
        "BuyPrice": 4000000,
        "PromotionPrice": 3640000,
        "Status": "Hot",
        "Description": "Màn hình bảo vệ mắt ASUS VL249HE có kích thước 23,8 inch với thiết kế mỏng và không viền là sự bổ sung lý tưởng cho nhu cầu sử dụng tại gia đình hoặc văn phòng làm việc. Công nghệ IPS với góc xem cực rộng lên tới 178°, tốc độ làm mới lên tới 75Hz và công nghệ Adaptive-Sync/FreeSync loại bỏ hiện tượng xé hình và gián đoạn tốc độ khung hình, giúp chơi game mượt mà và liền mạch hơn. Ngoài ra, công nghệ bảo vệ mắt của ASUS đảm bảo mang lại trải nghiệm xem thoải mái. Phù hợp với bộ giá gắn tường chuẩn VESA (100 x 100 mm) để tiết kiệm không gian bàn làm việc.",
        "Description2": "SUS VL249HE giúp tiết kiệm không gian nhờ kiểu dáng mỏng, thiết kế không viền khiến nó trở nên lý tưởng cho các cấu hình đa màn hình gần như liền mảnh để bạn có thể trải nghiệm xem đắm chìm hơn. Bất kể là bạn đang chơi game, xem phim hoặc làm việc gì đó, bạn có thể xem toàn cảnh và có được cảm giác đắm chìm hơn."
    },
    {
        "id": "8",
        "Name": "Màn hình LCD 27” Asus VP278H Full HD",
        "Type": "Asus",
        "ImageUrl": "https://tinhocngoisao.cdn.vccloud.vn/wp-content/uploads/2019/10/lcd-27-asus-vp278h-1.jpg",
        "BuyPrice": 4000000,
        "PromotionPrice": 3640000,
        "Status": "Normal",
        "Description": "Chúng tôi đã nâng tầm tiêu chuẩn bằng cách tích hợp một số công nghệ độc quyền của mình vào ASUS VP278H để mang đến bạn một trải nghiệm thị giác thực sự sống động. Màn hình VP278H sử dụng Công nghệ SplendidPlus™ Video Intelligence mới với khả năng tối ưu video và hình ảnh bằng cách tăng cường độ sáng, độ tương phản và sắc nét của màu sắc. SplendidPlus™ có hai chế độ mới – Đọc và Phòng tối – ngoài các chế độ Cảnh vật , Tiêu chuẩn, Rạp hát, sRGB và Buổi tối. Công nghệ Đèn sáng xanh thấp và Khử nhấp nháy còn giảm thiểu nguy cơ nhức mắt sau một thời gian dài sử dụng máy.",
        "Description2": "Màn hình VP278H 27” Full HD với tỷ lệ tương phản cao 100.000.000:1 cùng các công nghệ SplendidPlus và VividPixel độc quyền của ASUS, được tối ưu cho chất lượng hình ảnh và màu sắc tốt nhất. Lối tiếp cận này còn được áp dụng cho thiết kế giá đỡ vững chắc và kích thước mỏng đảm bảo cả chất thời trang cũng như sự ổn định và bền chắc."
    },
    {
        "id": "9",
        "Name": "Màn hình LCD 27” Asus VY279HE Full HD",
        "Type": "Asus",
        "ImageUrl": "https://tinhocngoisao.cdn.vccloud.vn/wp-content/uploads/2021/06/MH_AS_VY279HE.jpg",
        "BuyPrice": 5900000,
        "PromotionPrice": 4880000,
        "Status": "Normal",
        "Description": "Mở rộng tầm nhìn với tấm nền IPS góc nhìn rộng 178 °, cho màu sắc nhất quán, chính xác ở mọi góc nhìn để giảm thiểu sự thay đổi màu sắc và hứa hẹn mang lại trải nghiệm xem tốt hơn.",
        "Description2": "Xử lý ion bạc kháng khuẩn ASUS BacGuard trên khung giữa và các phím nóng ức chế đến 99% sự phát triển của vi khuẩn và giảm sự bám dính của vi khuẩn để giữ cho bề mặt luôn sạch sẽ và vệ sinh."
    },
    {
        "id": "10",
        "Name": "Màn hình LCD 27” Asus VG278Q FHD TN 144Hz",
        "Type": "Asus",
        "ImageUrl": "https://tinhocngoisao.cdn.vccloud.vn/wp-content/uploads/2021/07/MH_AS_VG278Q.jpg",
        "BuyPrice": 6250000,
        "PromotionPrice": 5450000,
        "Status": "Normal",
        "Description": "Màn Hình Gaming Asus VG278Q Thiết kế đi dây cáp thông minh trên chân đế của VG278Q giúp bạn sắp xếp và giấu cáp để không gian chơi game luôn ngăn nắp. ASUS VG278Q được thiết kế đặc biệt cho các phiên chơi game kéo dài. Chân đế được thiết kế công thái học cho phép bạn điều chỉnh góc nghiêng, lật xoay và độ cao của màn hình để luôn có vị trí xem lý tưởng. Màn hình còn có thể được treo tường bằng giá VESA để phù hợp với mọi không gian giới hạn.",
        "Description2": "Được trang bị màn hình 27 inch với độ phân giải Full HD (1920 x 1080) sẽ khiến bạn hoàn toàn chìm đắm trong các pha hành động. Các tính năng và thiết kế tiên tiến khiến màn hình trở thành đồng minh hoàn hảo cho bất kỳ cuộc phiêu lưu nào trong game."
    },
    {
        "id": "11",
        "Name": "Màn hình LCD 34” LG 34GL750-B IPS WFHD 144Hz",
        "Type": "LG",
        "ImageUrl": "https://tinhocngoisao.cdn.vccloud.vn/wp-content/uploads/2020/02/LG-34GL750.jpg",
        "BuyPrice": 13500000,
        "PromotionPrice": 11900000,
        "Status": "New",
        "Description": "Với tốc độ làm mới 144Hz và 1ms Motion Blur Reduction*, các đối tượng được hiển thị rõ ràng mang đến trải nghiệm chơi game mượt mà hơn và chân thực hơn mang lại lợi thế cạnh tranh cho người chơi.",
        "Description2": "Màn hình IPS với sRGB 99% có độ chính xác màu sắc vượt trội. Màn hình có góc nhìn rộng hơn, mang đến những cảnh chiến đấu sống động trên chiến trường, đặc biệt các cảnh cháy nổ."
    },
    {
        "id": "12",
        "Name": "Màn hình LCD 27” LG 27UL850-W IPS UHD 4K",
        "Type": "LG",
        "ImageUrl": "https://tinhocngoisao.cdn.vccloud.vn/wp-content/uploads/2020/02/LG-27UL850.jpg",
        "BuyPrice": 12500000,
        "PromotionPrice": 10690000,
        "Status": "Hot",
        "Description": "Màn hình chuẩn VESA DisplayHDR 400 mang đến chất lượng hình ảnh chân thực và độ tương phản lớn. này đã được đặt định mức mang lại độ sáng tối đa 400 nits cho những điểm nổi bật thật đẹp không thể từ chối.",
        "Description2": "Màn hình tương thích chuẩn VESA DisplayHDR™ 400, hỗ trợ màu sắc và độ sáng vượt trội so với màn hình thông thường, là trợ thủ đắc lực cho các nhà sáng tạo nội dung."
    },
    {
        "id": "13",
        "Name": "Màn hình LCD 27” LG 27GL850-B Nano IPS 2K 144Hz",
        "Type": "LG",
        "ImageUrl": "https://tinhocngoisao.cdn.vccloud.vn/wp-content/uploads/2020/02/LG-27UL850.jpg",
        "BuyPrice": 11500000,
        "PromotionPrice": 10490000,
        "Status": "Hot",
        "Description": "Màn hình chơi game LG UltraGear 27GL850 mang đến hình ảnh sắc nét và rõ ràng giúp bạn dễ dàng giành chiến thắng trên chiến trường.Bạn có thể đắm chìm trong trò chơi với màn hình Nano IPS với thời gian phản hồi 1ms.",
        "Description2": "Màn hình Nano IPS có độ bao phủ 98% không gian màu DCI-P3, tiêu chuẩn chuyên nghiệp của ngành điện ảnh. Màn hình Nano IPS mang đến khả năng tái tạo hình ảnh tuyệt đẹp và sống động từ bất kỳ điểm nào."
    },
    {
        "id": "14",
        "Name": "Màn hình LCD 27” LG 27GK750F-B TN 240Hz",
        "Type": "LG",
        "ImageUrl": "https://tinhocngoisao.cdn.vccloud.vn/wp-content/uploads/2019/01/1-2.jpg",
        "BuyPrice": 7650000,
        "PromotionPrice": 6800000,
        "Status": "Hot",
        "Description": "Chuyển động trò chơi mượt mà và đẹp hơn với tần số quét 240hz, với Màn hình 27GK750F hình ảnh trên màn hình được làm mới với tốc độ lên đến 240 lần mỗi giây. Bạn có thể thưởng thức trò chơi tốc độ cao với chất lượng hiển thị hầu như không có bóng mờ chuyển động hoặc giật hình.",
        "Description2": "Màn hình LG với công nghệ AMD FreeSync™ làm giảm hiện tượng trộn hình và giật hình xảy ra do sự khác biệt giữa tốc độ khung hình của card đồ họa và tần số quét của màn hình. Nhờ có FreeSync, người chơi có thể trải nghiệm chuyển động liền mạch, mượt mà trong những trò chơi có độ phân giải cao và phải xử ly hình ảnh nặng."
    },
    {
        "id": "15",
        "Name": "Màn hình LCD 27” LG 27GL650F-B IPS 144Hz",
        "Type": "LG",
        "ImageUrl": "https://tinhocngoisao.cdn.vccloud.vn/wp-content/uploads/2020/02/LG-27GL650.jpg",
        "BuyPrice": 8100000,
        "PromotionPrice": 6270000,
        "Status": "New",
        "Description": "Với công nghệ AMD RADEON FreeSync™, người chơi game có thể trải nghiệm chuyển động mượt mà những trò chơi có độ phân giải cao và tốc độ nhanh.Công nghệ này giúp loại bỏ được hiện tượng xé hình và giật hình.",
        "Description2": "Với tốc độ làm mới 144Hz và 1ms Motion Blur Reduction*, các đối tượng được hiển thị rõ ràng mang đến trải nghiệm chơi game mượt mà hơn và chân thực hơn mang lại lợi thế cạnh tranh cho người chơi."
    },
    {
        "id": "16",
        "Name": "Màn hình LCD 24” LG 24MK600M-B IPS 75Hz",
        "Type": "LG",
        "ImageUrl": "https://tinhocngoisao.cdn.vccloud.vn/wp-content/uploads/2020/02/LG-24MK600.jpg",
        "BuyPrice": 4500000,
        "PromotionPrice": 3890000,
        "Status": "Normal",
        "Description": "Màn hình 24MK600 có đường viền mảnh trên ba cạnh, mang đến trải nghiệm xem hoàn hảo nhờ hình ảnh đẹp lộng lẫy, chính xác và thật như cuộc sống.",
        "Description2": "Với Radeon FreeSync™, người chơi trò chơi có thể trải nghiệm chuyển động liền mạch và mượt mà trong những trò chơi có độ phân giải cao và tốc độ nhanh. Radeon FreeSync™ hầu như loại bỏ được hiện tượng trộn hình và giật hình."
    },
    {
        "id": "17",
        "Name": "Màn hình LCD 27” Dell U2718Q UltraSharp 4K",
        "Type": "Dell",
        "ImageUrl": "https://tinhocngoisao.cdn.vccloud.vn/wp-content/uploads/2020/01/Dell-U2718Q.jpg",
        "BuyPrice": 14900000,
        "PromotionPrice": 12250000,
        "Status": "Hot",
        "Description": "Màn Hình Dell 4K U2718Q có thể nghiêng, xoay, và chiều cao cũng có thể được điều chỉnh để tận dụng tối đa góc nhìn 178° theo chiều ngang và chiều dọc để thích hợp cho mọi không gian và tiết kiệm diện tích. Nếu cần thiết, người dùng cũng có thể lắp đặt một giá đỡ thay thế bằng cách sử dụng các lỗ gắn ở mặt sau của màn hình.",
        "Description2": "Ngoài độ chính xác màu sắc, Dell U2718Q còn trang bị tính năng HDR 10, giúp hiển thị chi tiết vùng sáng và vùng tối. Độ phân giải 4K giúp hình ảnh sắc nét gấp 4 lần một màn hình Full HD bình thường. U2718Q có độ phân giải 3840 x 2160 pixel, kèm theo tỷ lệ tương phản 1300 : 1, độ sáng 350 cd/m² và thời gian phản hồi 5ms, cung cấp hình ảnh chất lượng và mức độ mờ thấp.​ Tần số quét của màn hình ở mức 60Hz, thừa sức cho công việc và vừa đủ để xem những thước phim hành động hay video nhanh."
    },
    {
        "id": "18",
        "Name": "Màn hình LCD 27” Dell U2719D UltraSharp 2K",
        "Type": "Dell",
        "ImageUrl": "https://tinhocngoisao.cdn.vccloud.vn/wp-content/uploads/2019/11/lcd-27-dell-u2719d-ultrasharp-2k-qhd-ips-1.jpg",
        "BuyPrice": 12500000,
        "PromotionPrice": 9990000,
        "Status": "New",
        "Description": "Thiết kế UltraSharp U2719D hướng đến người dùng chuyên nghiệp và được Dell hiệu chỉnh sẵn độ chính xác màu sắc trước khi xuất xưởng. Cụ thể giá trị Delta-E trung bình dưới mức 2.0 nên hoàn toàn phù hợp với những công việc liên quan đến đồ họa, cần thể hiện màu sắc chính xác.",
        "Description2": "Về mặt công nghệ, 2 mẫu UltraSharp mới trang bị tấm nền IPS, độ phân giải QHD (2.560 x 1.440 pixel) cùng khả năng tái tạo đến 99% dải màu theo tiêu chuẩn sRGB. Công nghệ InfinityEdge với viền siêu mỏng ở cả 4 cạnh, mang lại sự tinh xảo hơn trong thiết kế so với thế hệ trước. Cụ thể phần viền cạnh dưới màn hình có độ mỏng chỉ 6,5mm, chân đế cũng nhỏ gọn hơn đến 29% và cân nặng của màn hình chỉ 5,96kg."
    },
    {
        "id": "19",
        "Name": "Màn hình LCD 25” Dell U2518D UltraSharp 2K",
        "Type": "Dell",
        "ImageUrl": "https://tinhocngoisao.cdn.vccloud.vn/wp-content/uploads/2019/08/man-hinh-lcd-25-dell-u2518d-ultrasharp-2k-5ms-60hz-ips-chinh-hang-1.jpg",
        "BuyPrice": 8900000,
        "PromotionPrice": 6950000,
        "Status": "Hot",
        "Description": "Màn Hình Dell U2518D 25 Inch trang bị khung hình IPS độ phân giải 2K phủ lớp chống chói hứa hẹn đảm bảo chất lượng hiển thị gần như ở mọi góc nhìn, nó hỗ trợ các chuẩn giao tiếp phổ biến như DisplayPort 1.2, miniDP, HDMI 1.4 + MHL, độ sáng đủ sức ổn định chất lượng hiển thị cả trong những môi trường nhiều nguồn sáng. Kết hợp cùng với độ sâu của màu sắc, độ rõ nét vượt trội và độ tương phản cao để tạo ra những hình ảnh thực tế đáng kinh ngạc.",
        "Description2": "Màn hình UltraSharp của bạn được hiệu chuẩn với độ che phủ 99% sRGB tới độ chính xác của Delta-E dưới, cho màu sắc chính xác. Mỗi màn hình đều có một báo cáo hiệu chuẩn của nhà máy để đảm bảo màu sắc chính xác, vì vậy bạn có thể tin cậy vào sự phản ánh cường độ màu thực."
    },
    {
        "id": "20",
        "Name": "Màn hình LCD 24” Dell U2422H UltraSharp",
        "Type": "Dell",
        "ImageUrl": "https://tinhocngoisao.cdn.vccloud.vn/wp-content/uploads/2021/06/MH_DELL_U2422.jpg",
        "BuyPrice": 7680000,
        "PromotionPrice": 6790000,
        "Status": "New",
        "Description": "Phong cách đáp ứng chức năng: Được chế tác với lớp hoàn thiện màu bạc bạch kim cao cấp, U2422H đi kèm với một chân đế nhỏ và thiết kế quản lý cáp cải tiến giúp giấu cáp trong rãnh màn hình để có không gian bàn làm việc không lộn xộn. Điều hướng và điều chỉnh cài đặt màn hình điều khiển của bạn bằng điều khiển cần điều khiển dễ sử dụng.",
        "Description2": "Tiêu chuẩn môi trường: Màn hình này được làm bằng 85% PCR (Nhựa tái chế sau người tiêu dùng), đáp ứng các tiêu chuẩn môi trường mới nhất như ENERGY STAR  và TCO Certified Edge, và được đăng ký EPEAT Gold."
    },
    {
        "id": "21",
        "Name": "Màn hình LCD 27” Samsung LC27RG50FQE 240Hz",
        "Type": "Samsung",
        "ImageUrl": "https://tinhocngoisao.cdn.vccloud.vn/wp-content/uploads/2019/12/lcd-27-samsung-lc27rg50fqe-1.jpg",
        "BuyPrice": 7500000,
        "PromotionPrice": 6350000,
        "Status": "Normal",
        "Description": "Tận hưởng từng chuyển động chiến đấu mượt mà trên màn hình cong 1500R hoàn mỹ, với tần số quét siêu tốc đạt 240Hz từ công nghệ RapidCurve™ tuyệt đỉnh. Nhanh chóng nắm bắt mọi chuyển động, dễ dàng chiến thắng mọi trận chiến.",
        "Description2": "Sẵn sàng chinh chiến mọi màn game. Tần số quét siêu tốc 240Hz loại bỏ tình trạng giựt hình thường thấy, cho phép game thủ phản kháng nhanh trong chốc lát. Chuyển động chuột trở nên mượt mà và chuẩn xác hơn, giúp bạn đánh bại mọi kẻ thù và dễ dàng lập nên những kỳ tích mới."
    },
    {
        "id": "22",
        "Name": "Màn hình LCD 32” Samsung LC32JG50FQEXXV FHD 144Hz",
        "Type": "Samsung",
        "ImageUrl": "https://tinhocngoisao.cdn.vccloud.vn/wp-content/uploads/2020/11/SS_LC32JG50FQEXXV.jpg",
        "BuyPrice": 6780000,
        "PromotionPrice": 6140000,
        "Status": "Normal",
        "Description": "Tận hưởng trải nghiệm chơi game mượt mà với tần số quét 144Hz đỉnh cao giúp giảm thiểu độ trễ hình ảnh và hiện tượng mờ chuyển động. Dễ dàng lựa chọn 60Hz /120Hz thông qua hiển thị trên màn hình để nhanh chóng tối ưu hiệu suất mà không cần phải truy cập menu cài đặt hiển thị.",
        "Description2": "Sở hữu những đặc điểm của màn hình cong 1800R huyền thoại, màn hình CJG5F ôm trọn tầm nhìn của bạn, mang đến trải nghiệm đắm chìm trong từng trận game hấp dẫn."
    },
    {
        "id": "23",
        "Name": "Màn hình LCD 27” Samsung LC27F397FHEXXV LED",
        "Type": "Samsung",
        "ImageUrl": "https://tinhocngoisao.cdn.vccloud.vn/wp-content/uploads/2019/08/man-hinh-lcd-27-samsung-lc27f397fhexxv-cong-chinh-hang-1.jpg",
        "BuyPrice": 5600000,
        "PromotionPrice": 4890000,
        "Status": "Normal",
        "Description": "Khám phá trải nghiệm Hình Ảnh Sống Động với màn hình cong tối ưu của Samsung. Bao trùm mọi giác quan như một rạp phim iMax thực thụ, màn hình cong tạo ra góc nhìn tốt hơn, tăng cường độ sâu, cuốn bạn vào thế giới đa phương tiện sống động.",
        "Description2": "Màn hình cong 1800R: độ cong tối ưu hơn của màn hình 1800R giúp góc nhìn gần gũi hơn những màn hình khác và giúp cho mắt thoải mái theo dõi toàn màn hình cho trải nghiệm hình ảnh dễ dàng hơn. • Thử nghiệm lâm sàng được tiến hành bởi khoa Mắt, đại học Quốc gia Seoul."
    },
    {
        "id": "24",
        "Name": "Màn hình LCD 27” Samsung LS27R350FHEXXV IPS 75Hz",
        "Type": "Samsung",
        "ImageUrl": "https://tinhocngoisao.cdn.vccloud.vn/wp-content/uploads/2020/02/SS-27R350.jpg",
        "BuyPrice": 5500000,
        "PromotionPrice": 4790000,
        "Status": "Normal",
        "Description": "Tận hưởng thế giới giải trí sống động  chưa từng thấy. Công nghệ AMD Radeon FreeSync™ đồng bộ tốc độ dựng hình của thẻ đồ họa và màn hình, giảm thiểu tình trạng xé hình và lắp hình thường thấy. Thưởng thức mọi bộ phim yêu thích và chiến thắng mọi trận game với trải nghiệm không gián đoạn, chuyển động mượt mà hơn bao giờ hết.",
        "Description2": "Chế Độ Game tùy chỉnh khung hình theo từng dòng game, tái hiện hoàn hảo dải sắc màu rực rỡ cùng độ tương phản sắc nét tối ưu.Cho bạn trải nghiệm màn game sống động hơn và dễ dàng phát hiện kẻ địch đang ẩn nấp trong bóng tối."
    },
    {
        "id": "25",
        "Name": "Màn hình LCD 32” MSI Optix AG32CV FHD",
        "Type": "MSI",
        "ImageUrl": "https://tinhocngoisao.cdn.vccloud.vn/wp-content/uploads/2021/03/MH_MSI_AG32CV.jpg",
        "BuyPrice": 7850000,
        "PromotionPrice": 6390000,
        "Status": "New",
        "Description": "Optix AG32CV được tối ưu hóa để giảm căng thẳng cho đôi mắt của bạn bằng cách giảm tổng lượng ánh sáng xanh được hiển thị bởi màn hình để đảm bảo bạn có thể chơi game trong thời gian dài hơn mà không bị mỏi.",
        "Description2": "Optix AG32CV sở hữu màn hình VA cong 31,5 “đẹp mắt cho cảm giác nhìn tối đa. So với màn hình 24” và 27 “, AG32CV rộng hơn hơn 72% và 36% cho bạn nhiều không gian hơn để làm việc và chơi game."
    },
    {
        "id": "26",
        "Name": "Màn hình LCD 27” MSI Optix MAG27C Curved FHD 144Hz",
        "Type": "MSI",
        "ImageUrl": "https://tinhocngoisao.cdn.vccloud.vn/wp-content/uploads/2019/01/man-hinh-lcd-27-msi-optix-mag27c-curved-fhd-144hz-gaming-cong-1.jpg",
        "BuyPrice": 8150000,
        "PromotionPrice": 6390000,
        "Status": "Hot",
        "Description": "Optix AG32CV được tối ưu hóa để giảm căng thẳng cho đôi mắt của bạn bằng cách giảm tổng lượng ánh sáng xanh được hiển thị bởi màn hình để đảm bảo bạn có thể chơi game trong thời gian dài hơn mà không bị mỏi.",
        "Description2": "Optix AG32CV sở hữu màn hình VA cong 31,5 “đẹp mắt cho cảm giác nhìn tối đa. So với màn hình 24” và 27 “, AG32CV rộng hơn hơn 72% và 36% cho bạn nhiều không gian hơn để làm việc và chơi game."
    },
    {
        "id": "27",
        "Name": "Màn hình LCD 32” ThinkView NS32 FHD 165Hz",
        "Type": "ThinkView",
        "ImageUrl": "https://tinhocngoisao.cdn.vccloud.vn/wp-content/uploads/2019/08/man-hinh-lcd-32-thinkview-ns32-fhd-165hz-gaming-monitor-cong-1.jpg",
        "BuyPrice": 6150000,
        "PromotionPrice": 4990000,
        "Status": "Normal",
        "Description": "Màn Hình Cong Gaming Thinkview 32 Inch Full HD 4MS 165Hz PLS có kiểu dáng sang trọng, hiện đại với kích thước màn hình lớn lên đến 32 inch mang đến tầm nhìn siêu vượt trội. Thiết kế màn hình cong cùng tỷ lệ 16:9, bạn sẽ có thể tận hưởng trải nghiệm xem tràn viền, đa nhiệm mượt mà và trải nghiệm chơi game giải trí hoàn hảo chưa từng có.",
        "Description2": "Tấm nền PLS được đánh giá như tấm nền IPS, khả năng hiển thị hình ảnh cực đẹp và chuẩn màu, độ sáng 250cd/m2 giúp bạn có nhiều lựa chọn để tùy chỉnh độ sáng cũng như độ sắc nét của màn hình hiển thị cho chất lượng hình ảnh siêu rõ nét sống động như thật."
    },
    {
        "id": "28",
        "Name": "Màn hình LCD 24” ThinkView G240C FHD 75Hz",
        "Type": "ThinkView",
        "ImageUrl": "https://tinhocngoisao.cdn.vccloud.vn/wp-content/uploads/2019/10/TV_G240C-4.jpg",
        "BuyPrice": 3490000,
        "PromotionPrice": 2770000,
        "Status": "Normal",
        "Description": "Trang bị tấm nền thông dụng cho khả năng hiển thị màu sắc rực rỡ và trung thực , hỗ trợ tốt cho mọi nhu cầu giải trí của anh em kể cả Gaming và Phim Ảnh, cuối cùng là thiết kế màn hình cong vừa đủ cho khả năng trải nghiệm Game tốt nhất.",
        "Description2": "Tần Số Quét 75Hz cho khả năng trải nghiệm Gaming tuyệt vời , ngoài ra Thinkview G240C trang bị 2 cổng xuất hình vô cùng phổ biến là HDMI , VGA giúp anh em dễ dàng kết nối với các chuẩn VGA hiện nay."
    },
    {
        "id": "29",
        "Name": "Màn hình LCD 27” ThinkView F27 FHD 75Hz",
        "Type": "ThinkView",
        "ImageUrl": "https://tinhocngoisao.cdn.vccloud.vn/wp-content/uploads/2020/02/F27-1.jpg",
        "BuyPrice": 5200000,
        "PromotionPrice": 3650000,
        "Status": "New",
        "Description": "Chế Độ Game tùy chỉnh khung hình theo từng dòng game, tái hiện hoàn hảo dải sắc màu rực rỡ cùng độ tương phản sắc nét tối ưu. Cho bạn trải nghiệm màn hình Gaming sống động hơn và dễ dàng phát hiện kẻ địch đang ẩn nấp trong bóng tối.",
        "Description2": "Bảo vệ tối ưu đôi mắt của bạn. Công nghệ tiên tiến trên màn hình giảm thiểu độ mỏi cho mắt, giúp tăng cường sự thoải mái khi bạn làm việc trong thời gian dài. Công nghệ Chống Nhấp Nháy giúp loại bỏ các nhấp nháy khó chịu thường thấy khi sử dụng màn hình, trong khi Chế Độ Bảo Vệ Mắt hạn chế lượng ánh sáng xanh dễ khiến mắt mỏi mệt. Mang đến bạn trải nghiệm xem thoải mái trong mọi điều kiện sáng."
    },
    {
        "id": "30",
        "Name": "Màn hình LCD 24” ThinkView G240 FHD 75Hz",
        "Type": "ThinkView",
        "ImageUrl": "https://tinhocngoisao.cdn.vccloud.vn/wp-content/uploads/2019/08/man-hinh-lcd-24-thinkview-g240-fhd-75hz-gaming-monitor-1.jpg",
        "BuyPrice": 3500000,
        "PromotionPrice": 2650000,
        "Status": "Normal",
        "Description": "Sở hữu 1 thiết kế không viền 24″ đi kèm chân đế kim loại vô cùng hiện đại và mạnh mẽ , Thinkview G240 đủ sức đánh gục anh em từ cái nhìn đầu tiên. Trang bị tấm nền IPS cho khả năng hiển thị màu sắc rực rỡ và trung thực , hỗ trợ tốt cho mọi nhu cầu giải trí của anh em kể cả Gaming và Phim Ảnh",
        "Description2": "Tần Số Quét 75Hz cho khả năng trải nghiệm Gaming tuyệt vời , ngoài ra Thinkview G240 trang bị 2 cổng xuất hình vô cùng phổ biến là HDMI , VGA giúp anh em dễ dàng kết nối với các chuẩn VGA hiện nay"
    },
    {
        "id": "31",
        "Name": "Màn hình LCD 27” Gigabyte G27Q QHD 2K IPS 144Hz",
        "Type": "GIGABYTE",
        "ImageUrl": "https://tinhocngoisao.cdn.vccloud.vn/wp-content/uploads/2021/04/MH_GG_G27Q.jpg",
        "BuyPrice": 8200000,
        "PromotionPrice": 7900000,
        "Status": "Hot",
        "Description": "Thời gian phản hồi siêu nhanh 1ms cho trải nghiệm chơi game mượt mà nhất từ ​​trước đến nay!,Độ phân giải cao và tốc độ làm mới nhanh, mang đến cho bạn chất lượng hiển thị chi tiết và trải nghiệm chơi game mượt mà!",
        "Description2": "Là một người chơi không nhìn thấy, màn hình thường bị đánh giá thấp. Sự thật là màn hình hình thành như một tác động tổng hợp và mang lại hiệu suất tốt nhất của các thành phần PC. Màn hình chơi game GIGABYTE cung cấp các thông số kỹ thuật và chất lượng tối ưu, người dùng có thể thực sự tận hưởng hiệu suất cao cấp mà không cần quá xa xỉ."
    },
    {
        "id": "32",
        "Name": "Màn hình LCD 27” Gigabyte G27QC A QHD 2K VA 165Hz",
        "Type": "GIGABYTE",
        "ImageUrl": "https://tinhocngoisao.cdn.vccloud.vn/wp-content/uploads/2021/04/MH_GG_G27QCA.jpg",
        "BuyPrice": 7900000,
        "PromotionPrice": 7200000,
        "Status": "New",
        "Description": "Màn hình 27″ 1500 VA cho bạn một cái nhìn gần với mắt người hơn là một màn hình phẳng, cho bạn cảm giác chân thực hơn, độ phân giải cao và tốc độ làm mới nhanh, cho bạn chất lượng hiển thị chi tiết và trải nghiệm chơi game mượt mà!",
        "Description2": "Là một người chơi vô hình, màn hình thường bị đánh giá thấp. Sự thật là màn hình hình thành như một hiệu ứng tổng hợp và mang lại hiệu suất tốt nhất cho các thành phần PC. Màn hình chơi game GIGABYTE cung cấp các thông số kỹ thuật và chất lượng cao nhất, người dùng thực sự có thể tận hưởng hiệu suất cao cấp mà không cần phải sử dụng xa hoa."
    },
    {
        "id": "33",
        "Name": "Màn hình LCD 32” Gigabyte G32QC A QHD 2K VA 165Hz",
        "Type": "GIGABYTE",
        "ImageUrl": "https://tinhocngoisao.cdn.vccloud.vn/wp-content/uploads/2021/05/MH_GG_G32QCA.jpg",
        "BuyPrice": 8000000,
        "PromotionPrice": 6990000,
        "Status": "New",
        "Description": "Tấm nền VA 31,5 ”1500R mang đến cho bạn góc nhìn gần với mắt người hơn so với màn hình phẳng, mang lại cho bạn cảm giác đắm chìm hơn,Hiển thị màu sắc tuyệt vời và 93% DCI-P3 gam màu siêu rộng.",
        "Description2": "Là một người chơi vô hình, màn hình thường bị đánh giá thấp. Sự thật là màn hình hình thành như một hiệu ứng tổng hợp và mang lại hiệu suất tốt nhất cho các thành phần PC. Màn hình chơi game GIGABYTE cung cấp các thông số kỹ thuật và chất lượng cao nhất, người dùng thực sự có thể tận hưởng hiệu suất cao cấp mà không cần phải sử dụng xa hoa."
    },
    {
        "id": "34",
        "Name": "Màn hình LCD 27” Philips 275M1RZ/74 Momentum QHD 2K Nano IPS 144Hz",
        "Type": "Philips",
        "ImageUrl": "https://tinhocngoisao.cdn.vccloud.vn/wp-content/uploads/2021/05/MH_PL_275M1RZ.jpg",
        "BuyPrice": 13000000,
        "PromotionPrice": 11900000,
        "Status": "Hot",
        "Description": "Màn hình Philips Momentum này có tính năng tương thích với cả AMD FreeSync Premium và NVIDIA® G-SYNC®, mang đến trải nghiệm chơi game siêu mượt mà, không bị xé hình để có lợi thế cạnh tranh quan trọng. Màn hình Nano IPS cho độ chính xác màu ở mức cao",
        "Description2": "Bạn đang chơi game thi đấu với cường độ cao. Bạn cần một màn hình có hình ảnh cực mịn và không bị rớt hình. Màn hình Philips này kéo lại hình ảnh hiển thị lên tới 170 lần trên giây, nhanh hơn so với màn hình chuẩn. Tốc độ khung hình thấp hơn có thể làm cho đối thủ trông có vẻ như nhảy từ chỗ này đến chỗ khác trên màn hình, khiến bạn khó nhắm đúng mục tiêu. Với tốc độ khung hình 170Hz, bạn sẽ có được các hình ảnh bị thiếu quan trọng trên màn hình, hiển thị động tác của đối thủ trong chuyển động cực mịn, nhờ vậy bạn có thể nhắm mục tiêu dễ dàng. Với khả năng rớt hình cực thấp và không bị xé hình, màn hình Philips này chính là đối tác chơi game hoàn hảo của bạn"
    },
    {
        "id": "35",
        "Name": "Màn hình LCD 27” Philips 276B1/01 QHD 2K IPS 75Hz",
        "Type": "Philips",
        "ImageUrl": "https://tinhocngoisao.cdn.vccloud.vn/wp-content/uploads/2021/05/MH_PL_276B1.jpg",
        "BuyPrice": 8900000,
        "PromotionPrice": 7890000,
        "Status": "Hot",
        "Description": "Màn hình Philips này cung cấp công suất 90W và là giải pháp kết nối máy tính xách tay đơn giản. Bạn có thể cùng lúc xem hình ảnh độ phân giải QHD, sạc lại máy tính xách tay và Ethernet, chỉ với một cáp USB-C duy nhất. Độ sáng màn hình dễ chịu cho mắt đạt chứng nhận của TUV giúp giảm mỏi mắt.",
        "Description2": "Màn hình Philips này có một dock cắm USB type-C tích hợp hỗ trợ chuẩn sạc Power Delivery. Với tính năng quản lý điện năng thông minh và linh hoạt, bạn có thể sạc điện trực tiếp cho máy tính xách tay tương thích* của bạn. Đơn giản hóa quy trình kết nối bằng cách kết nối tất cả các thiết bị ngoại vi như bàn phím, chuột và cáp Ethernet RJ-45 của bạn với dock cắm của màn hình. Bạn có thể xem video có độ phân giải cao và truyền dữ liệu với tốc độ siêu nhanh, đồng thời cùng lúc bật nguồn và sạc lại notebook của bạn"
    },
    {
        "id": "36",
        "Name": "Màn hình LCD 32” Philips 328C7QJSG/74 FHD 144Hz",
        "Type": "Philips",
        "ImageUrl": "https://tinhocngoisao.cdn.vccloud.vn/wp-content/uploads/2021/05/MH_PL_328C7QJSG.jpg",
        "BuyPrice": 7500000,
        "PromotionPrice": 6300000,
        "Status": "Hot",
        "Description": "Mở rộng trải nghiệm xem của bạn với Màn hình cong Philips. Với màn hình hiển thị HD đầy đủ 32″ có thể mở rộng này, bạn sẽ thực sự đắm chìm vào trò chơi hay đem đến cho bạn không gian cần thiết để mở rộng công việc.",
        "Description2": "Màn hình máy tính để bàn cung cấp trải nghiệm người dùng cá nhân, phù hợp hoàn hảo với thiết kế cong. Màn hình cong mang đến hiệu ứng nhập vai dễ chịu và tinh tế, tập trung vào bạn ở trung tâm của bàn làm việc."
    },
    {
        "id": "37",
        "Name": "Màn hình LCD 27” Philips 272E2F/74 FHD IPS 75Hz",
        "Type": "Philips",
        "ImageUrl": "https://tinhocngoisao.cdn.vccloud.vn/wp-content/uploads/2021/05/MH_PL_272E2F.jpg",
        "BuyPrice": 6000000,
        "PromotionPrice": 4490000,
        "Status": "New",
        "Description": "Màn hình E Line mới của Philips có đường viền hẹp 4 cạnh và thiết kế quản lý cáp, nâng cao phong cách cho không gian làm việc của bạn. Trải nghiệm hình ảnh Full HD sắc nét, thời gian phản hồi 1ms và công nghệ AMD FreeSync™ để chơi game mượt mà hơn.",
        "Description2": "Màn hình máy tính để bàn cung cấp trải nghiệm người dùng cá nhân, phù hợp hoàn hảo với thiết kế cong. Màn hình cong mang đến hiệu ứng nhập vai dễ chịu và tinh tế, tập trung vào bạn ở trung tâm của bàn làm việc."
    },
    {
        "id": "38",
        "Name": "Màn hình LCD 27” Philips 276E9QDSB/74 Ultra Wide-Color",
        "Type": "Philips",
        "ImageUrl": "https://tinhocngoisao.cdn.vccloud.vn/wp-content/uploads/2020/01/PL_276E9QDSB.jpg",
        "BuyPrice": 4320000,
        "PromotionPrice": 3650000,
        "Status": "New",
        "Description": "Công nghệ Ultra Wide-Color cung cấp một quang phổ màu rộng hơn cho hình ảnh rực rỡ hơn. “Gam màu” rộng hơn của Ultra Wide-Color tạo ra màu xanh lá cây tự nhiên hơn, màu đỏ sống động và màu xanh thăm thẳm. Công nghệ Ultra Wide-Color đem lại cho hình ảnh, chất lượng giải trí đa phương tiện và năng suất những màu sắc sinh động và rực rỡ.",
        "Description2": "Màn hình IPS sử dụng công nghệ tiên tiến cho bạn góc nhìn rộng 178/178 độ, cho phép xem màn hình từ gần như bất kỳ góc nào. Không như bảng TN chuẩn, màn hình IPS cho bạn hình ảnh sinh động cao với màu sắc sống động, giúp cho màn hình không chỉ lý tưởng cho các ứng dụng xem ảnh, video và duyệt web, mà cho cả các ứng dụng chuyên nghiệp yêu cầu luôn có độ chính xác màu và độ sáng ổn định."
    },
    {
        "id": "39",
        "Name": "Màn hình LCD 24” Philips 241E1C/74 FHD VA 75Hz",
        "Type": "Philips",
        "ImageUrl": "https://tinhocngoisao.cdn.vccloud.vn/wp-content/uploads/2021/04/MH_PL_241E1C.jpg",
        "BuyPrice": 4150000,
        "PromotionPrice": 3390000,
        "Status": "Normal",
        "Description": "Màn hình E Line 24″ tạo điểm nhấn cho không gian làm việc với thiết kế thanh thoát, màn hình hiển thị sắc nét, hình ảnh độ phân giải Full HD và những pha hành động mượt mà thông qua công nghệ AMD FreeSync, tất cả mang đến cho bạn một trải nghiệm xem hoàn hảo.",
        "Description2": "Chất lượng hình ảnh là vấn đề khiến bạn quan tâm. Tuy các màn hình thông thường cũng có chất lượng hình ảnh tốt nhưng bạn vẫn muốn có hình ảnh tốt hơn. Màn hình này được trang bị độ phân giải Full HD 1920 x 1080 nâng cao, cho những chi tiết sinh động đi cùng với độ sáng cao, độ tương phản đến không thể tin nổi và màu sắc trung thực cho hình ảnh sống động như ngoài đời thực."
    },
    {
        "id": "40",
        "Name": "Màn hình LCD 24” Philips 241V8/74 IPS 75Hz",
        "Type": "Philips",
        "ImageUrl": "https://tinhocngoisao.cdn.vccloud.vn/wp-content/uploads/2021/01/MH_PL_241V8.jpg",
        "BuyPrice": 3990000,
        "PromotionPrice": 3350000,
        "Status": "Normal",
        "Description": "Màn hình E Line 24″ tạo điểm nhấn cho không gian làm việc với thiết kế thanh thoát, màn hình hiển thị sắc nét, hình ảnh độ phân giải Full HD và những pha hành động mượt mà thông qua công nghệ AMD FreeSync, tất cả mang đến cho bạn một trải nghiệm xem hoàn hảo.",
        "Description2": "Chất lượng hình ảnh là vấn đề khiến bạn quan tâm. Tuy các màn hình thông thường cũng có chất lượng hình ảnh tốt nhưng bạn vẫn muốn có hình ảnh tốt hơn. Màn hình này được trang bị độ phân giải Full HD 1920 x 1080 nâng cao, cho những chi tiết sinh động đi cùng với độ sáng cao, độ tương phản đến không thể tin nổi và màu sắc trung thực cho hình ảnh sống động như ngoài đời thực."
    }
]